<?php  require "./content/meta.php";?>
<?php  require "./content/header.php";?>
 <!-- ##### Breadcumb Area Start ##### -->
    <section class="breadcumb-area bg-img" style="background-image: url(img/bg-img/hero1.jpg);">
   <!-- ##### Editor Area Start ##### -->
    <section class="south-editor-area d-flex align-items-center">
        <!-- Editor Content -->
        <div class="editor-content-area">
            <!-- Section Heading -->
            <div class="section-heading wow fadeInUp" data-wow-delay="250ms">
                <img src="img/icons/prize.png" alt="">
                <h2> "Plaza España"</h2>
                <p>Агентство Недвижимости</p>
            </div>
            <p class="wow fadeInUp" data-wow-delay="500ms">ПРОЦЕСС ПОЛУЧЕНИЯ ИПОТЕЧНОГО КРЕДИТА:
            <li>Кому за сколько и на сколько?
Все уже знают, что ипотечный кредит – это долгосрочные ссуды, которые предоставляет банк под залог недвижимости. В классическом понимании ипотека – это не только выдача кредита, но и способ привлечения ресурсов, связанных с эмиссией ценных бумаг – закладных и облигаций.
Решение принято, деньги заработаны, но на покупку недвижимости нет полной суммы, тогда – ипотека вам в помощь. Как оформить ипотеку, что необходимо знать и какие документы иметь?
</li>

          <li>Документы, которые необходимо подготовить 
для получения ипотечного кредита

Перечень необходимых документов для оформления ипотеки в Испании может различаться, зависит от предлагаемых условий выбранного вами банка:
1. для граждан Российской Федерации справка о доходах, форма 2-НДФЛ, за последний год и месяцы текущего, стоит себя обезопасить. Для граждан других стран – аналогичная справка, если имеется, или декларация о доходах из налоговых органов за последний год;
2. выписка с личного банковского счета/счетов в стране проживания за последние месяцы, которая подтверждает регулярное поступление денег на счет. Размер поступлений может не соответствовать сумме, указанной зарплаты, фигурирующей в 2-НДФЛ, может быть несколько меньше, объясняется тем, что зарплату, например, в России, часто выдают по месту работы, а не на банковскую карту. Иногда, достаточным условием является справка из банка о сумме остатка на счете;
3. справка с места работы на фирменном бланке с указанием имени и фамилии, занимаемой должности, размера зарплаты и продолжительности работы на данной фирме или в учреждении. Плюсом для вас станет продолжительный срок работы, указание сферы деятельности фирмы или учреждения;
4. только для владельцев собственного бизнеса, свидетельство о регистрации фирмы и документ, в котором фигурируют ваши имя и фамилия как владельца или совладельца с указанием доли собственности, иначе, достаточным условием является справка с места работы (пункт 3), где указаны эти данные;
5. если вы владелец депозита в банке, справка, которая подтверждает депозит;
6. свидетельство(а) из государственного органа о владении в своей стране квартирой/домом, наличие в собственности недвижимости является подтверждением финансового достатка человека (важно(!), что испанские банки испытывают к таким документам особое доверие, т. к. они выдаются государственными органами);
7. NIE (налоговый номер иностранца в Испании), можно предоставить после оформления;
8. резюме на 1-2 страницах, т. е. краткое изложение в произвольной форме всех данных, которые фигурируют в представляемых Вами документах.
         </li>
           <li>Проверку достоверности представленных иностранцами документов банки не проводят, ведь сделать это практически невозможно. Конечно же, изучать содержимое документов сотрудники банка будут скурпулезно. Для повышения доверия банка, очень важно представить документы, которые выдаются государственными органами, например, свидетельство о собственности на квартиру/дом.


                 </li>
            

  </p>
            <div class="address wow fadeInUp" data-wow-delay="750ms">
                <h6><img src="img/icons/phone-call.png" alt="">+34 654 490 385</h6>
                <h6><img src="img/icons/phone-call.png" alt="">+34 633 870 643</h6>
                <h6><img src="img/icons/envelope.png" alt="">plazzaespana@gmail.com</h6>
            </div>
            <div class="signature mt-50 wow fadeInUp" data-wow-delay="1000ms">
                <img src="img/core-img/signature1.png" alt="">
            </div>
        </div>

       <!-- Editor Thumbnail -->
        <div class="editor-thumbnail">
            <img src="img/bg-img/money.jpg" alt="">
        </div>
    </section>
    <!-- ##### Editor Area End ##### -->       
           
 <?php  require "./content/footer.php";?>      