<?php  require "./content/meta.php";?>
<?php  require "./content/header.php";?>
 <!-- ##### Breadcumb Area Start ##### -->
    <section class="breadcumb-area bg-img" style="background-image: url(img/bg-img/hero1.jpg);">
        
    </section>
    <!-- ##### Breadcumb Area End ##### -->
    
 <!-- ##### Editor Area Start ##### -->
    <section class="south-editor-area d-flex align-items-center">
        <!-- Editor Content -->
        <div class="editor-content-area">
            <!-- Section Heading -->
            <div class="section-heading wow fadeInUp" data-wow-delay="250ms">
                <img src="img/icons/prize.png" alt="">
                <h2> "Plaza España"</h2>
                <p>Агентство Недвижимости</p>
            </div>
            <p class="wow fadeInUp" data-wow-delay="500ms">ПОЛУЧЕНИЕ ВИДА НА ЖИТЕЛЬСТВО :
            <li>Первое, что влияет на получение вида на жительство, это сумма инвестиций. Испания приветствует иностранный капитал, и пороговым значением для получения ВНЖ является 0,5 млн. евро. Это может быть как разовое вложение, так и постепенное формирование нужной суммы, которая будет складываться из стоимости нескольких покупок.

</li>

          <li>Например, вы можете приобрести коттедж для отдыха с семьёй на побережье, немногим позже вам приглянется коммерческая недвижимость в Барселоне, возможно, понравится квартира для сдачи в аренду, и совокупность всех этих затрат сложится в требуемую сумму, чтобы вы могли подать документы для ВНЖ.
         </li>
           <li>
              ДОКУМЕНТЫ
   Ещё один вопрос, касающийся того, как получить ВНЖ в Испании, касается правильной подачи необходимых документов. В консульство предоставляются:
Заявление, а также документы, подтверждающие личность - это, в первую очередь, загранпаспорт;
Медицинская справка, которая подтверждает здоровье соискателя на ВНЖ. Испанцы трепетно относятся к данному моменту, так что вам непременно потребуется пройти медицинское обследование и сдать необходимые анализы;
Документ, подтверждающий отсутствие судимостей (апостиль);
Пакет документации, подтверждающий наличие в собственности недвижимости либо же договор на долгосрочную аренду;
Подтверждение финансовой состоятельности субъекта. Этим являются как раз инвестиции в размере полумиллиона евро;
Выписка, которая подтверждает отсутствие каких-либо задолженностей в стране по налогам или сборам;
Состояние счёта в испанском банке. Сумма, которая должна присутствовать на счёте, определяется следующим образом: глава семьи – 27 500 евро, на каждого члена семьи по 6500 евро.

                 </li>
<li>ПРЕИМУЩЕСТВА ВНЖ В ИСПАНИИ
Инвесторы, получившие ВНЖ в Испании, получают возможность:
проживать в Испании;
перемещаться по странам, подписавшим Шенгенское соглашение;
находиться на территории любой шенгенской страны в течение 90 дней на период в 180 дней;
обучать своих детей в школах Испании;
открывать счета и пользоваться услугами кредитования, в том числе и ипотечного в банках Испании на правах резидента, т. е. на более выгодных условиях;
остаться налоговым резидентом другой страны;</li> 


            

 </p>
            <div class="address wow fadeInUp" data-wow-delay="750ms">
                <h6><img src="img/icons/phone-call.png" alt="">+34 654 490 385</h6>
                <h6><img src="img/icons/phone-call.png" alt="">+34 633 870 643</h6>
                <h6><img src="img/icons/envelope.png" alt="">plazzaespana@gmail.com</h6>
            </div>
            <div class="signature mt-50 wow fadeInUp" data-wow-delay="1000ms">
                <img src="img/core-img/signature1.png" alt="">
            </div>
        </div>

       <!-- Editor Thumbnail -->
        <div class="editor-thumbnail">
            <img src="img/bg-img/passport.jpg" alt="">
        </div>
    </section>
    <!-- ##### Editor Area End ##### -->       
           
 <?php  require "./content/footer.php";?>      