  <!-- ##### About Content Wrapper Start ##### -->
    <section class="about-content-wrapper section-padding-100">
        <div class="container">
            <div class="row">
                <div class="col-12 col-lg-12">
                    <div class="section-heading text-left wow fadeInUp" data-wow-delay="250ms">
                        <h2>Мы найдем дом Вашей мечты!</h2>
                        <p></p>
                    </div>
                    <div class="about-content">
                        <img class="wow fadeInUp" data-wow-delay="350ms" src="img/bg-img/about.jpg" alt="">
                        <p class="wow fadeInUp" data-wow-delay="450ms">Квартиры и дома в Аликанте – это привлекательные объекты не только для местных жителей, но и для многих иностранных туристов, кто по праву полюбил отпуска на испанском побережье. Всё больше людей, которые побывали на курорте, начинают задумываться о покупке личной недвижимости. Особенно часто подобные мысли посещают тех людей, которые постоянно посещают Испанию по бизнесу или для отдыха. Испания прекрасно подойдет для проживания в течение длительного времени, тем более что собственная квартира или дом здесь ускоряют процессы получения вида на жительство и гражданства. Можно с уверенностью заявить, что подобное приобретение будет максимально выгодно и оправдано с точки зрения как материальных затрат,так и личного удобства.</p>
                    </div>
                </div>

              
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- ##### About Content Wrapper End ##### -->
